function AboutText() {
  return (
    <div className="about__text">
      Заняття проводяться індивідуально і в групах, вартість також залежатиме
      від ваших навичок і умінь. Більш вигідні умови передбачені для регулярних
      занять при купівлі абонементів. Для тих, хто хоче відточити свою
      майстерність, розроблено програми зі спеціалізації (конкур, виїздка та
      інші), участь у змаганнях та чемпіонатах. Для найменших любителів коней
      діють поні-клуби, де хлопці вчаться доглядати тварин і їздити на милих і
      добрих поні.
    </div>
  );
}

export default AboutText;
